<PAD>
罪
么
刑
的
?
法
怎
是
一
判
什
下
有
问
标
准
吗
犯
处
量
、
成
定
人
遂
事
罚
既
哪
构
非
件
案
会
要
骗
些
好
国
多
诈
如
何
用
物
请
被
规
证
立
解
行
，
你
对
能
意
造
了
不
故
卖
私
驾
年
律
释
出
条
公
品
我
文
家
样
盗
可
票
产
理
假
售
关
失
窃
以
伪
于
通
制
发
据
久
毒
打
资
？
害
销
名
信
金
教
醉
生
交
体
院
类
诉
伤
中
冒
税
您
报
药
属
重
取
买
款
应
走
保
死
少
职
分
时
网
具
责
征
般
昧
任
组
上
织
抢
钱
几
侵
收
最
备
拘
否
留
机
众
外
动
扰
间
危
违
特
坏
期
逃
过
缓
强
别
淫
肇
险
0
追
财
为
自
器
券
麻
权
酒
介
开
种
认
绍
烦
装
个
聚
算
概
执
新
持
型
供
情
念
放
务
司
武
审
枪
支
未
想
集
吸
劣
受
贿
合
虚
思
致
级
业
子
办
车
电
运
毁
赌
同
破
需
夺
监
裁
占
传
境
包
撞
军
员
长
驶
后
管
变
才
没
女
质
劫
额
设
义
提
到
细
币
他
依
地
四
在
作
检
安
无
滥
杀
1
息
民
候
藏
徇
该
债
投
转
络
口
退
当
起
究
弊
妨
融
博
回
偷
奸
5
全
经
损
弹
方
万
决
易
购
化
警
2
舞
进
爆
工
利
卡
扣
入
架
使
存
输
纵
告
商
知
啥
股
所
儿
呢
专
施
营
露
庭
抵
密
战
大
和
让
乱
庇
坐
牢
血
殴
秘
帮
讼
还
挪
累
主
数
加
土
次
诱
力
咨
询
侮
辱
批
炸
隐
斗
送
性
减
共
与
容
得
污
元
寻
衅
滋
贵
银
童
相
章
嫌
拒
由
林
企
助
视
防
货
序
场
逸
单
古
适
捕
抗
计
播
轻
复
区
价
绑
倒
二
亡
市
珍
禁
印
底
天
明
液
避
账
来
窝
洗
疫
火
护
擅
友
伐
位
恐
秽
暴
实
遗
现
东
涉
赔
索
严
从
况
 
结
废
怖
亲
限
南
4
引
岁
黑
救
灭
形
内
省
医
注
敲
申
卫
木
值
去
掘
瞒
活
病
素
西
妇
偿
披
采
查
代
勒
客
探
首
赃
7
伙
程
度
秩
。
欺
师
增
狱
贪
贩
身
就
操
导
迫
拐
食
满
碍
察
3
精
给
两
材
抓
招
足
男
水
植
指
并
诽
谤
向
部
背
括
役
江
微
里
弃
阻
式
果
嫖
击
系
泄
疑
路
户
根
承
山
档
格
达
十
唆
置
冻
块
参
辩
固
朋
第
赠
猥
亵
谣
煽
托
界
宣
石
娼
叛
游
威
徒
残
把
团
幅
正
遇
枉
面
道
录
担
前
肥
虐
节
房
刀
广
队
三
小
做
凭
手
孩
看
领
谍
6
惩
铁
册
本
带
居
付
侦
串
押
获
记
千
济
幕
兽
租
待
影
响
服
讯
流
确
益
份
裂
染
社
农
戒
音
谎
示
令
止
冲
誉
考
附
五
围
摇
拿
祸
野
借
者
父
湖
黄
械
空
观
汇
高
绝
线
谁
徽
书
海
己
移
核
燃
争
邮
举
脱
低
含
储
匿
又
神
统
预
官
兑
听
照
改
配
六
聊
门
邪
迷
捞
接
找
撤
室
约
族
辖
学
许
及
因
科
心
浙
恶
欠
墓
月
符
频
幼
志
政
9
原
劳
写
表
话
环
贷
8
像
已
暂
予
吉
见
宁
消
临
够
验
猎
州
控
碰
误
北
携
异
除
充
负
范
象
述
终
说
育
求
妈
免
头
只
扫
稀
碑
调
仲
.
剌
掩
饰
守
料
旗
协
戚
疾
老
巨
摩
延
赂
龙
将
锁
戏
然
缴
屋
题
完
惑
砸
点
址
治
都
则
建
际
苏
费
喝
雇
清
抖
直
烟
草
也
必
声
段
辽
吊
丢
-
域
亏
裸
封
狩
忘
簿
狗
兵
佣
辆
顶
局
风
初
软
川
极
离
越
牵
连
尸
厂
版
牟
星
胁
兼
掉
编
归
援
邻
桩
半
授
降
克
触
普
妆
妻
抽
源
骑
递
逮
“
”
颠
覆
河
跑
瓷
号
命
p
平
店
日
彩
瓶
快
婚
比
委
反
脏
简
较
演
校
群
议
再
脊
椎
母
飞
哄
航
寄
套
近
弟
歧
疗
板
但
派
先
嘛
Q
敌
宝
周
楚
逆
翡
翠
须
阶
礼
研
试
掠
虑
却
骝
驳
搏
兰
八
啊
纳
排
陕
忙
俗
习
惯
酌
蔑
拥
赚
姐
允
津
垫
坟
常
吃
差
A
B
渎
肯
熟
签
字
她
班
棍
拔
胜
迹
薪
陌
白
粉
补
雅
宿
跟
永
测
牌
术
赖
色
图
骨
折
羁
功
庆
整
辨
扒
郑
气
a
台
濒
浴
乞
讨
拉
拢
针
菇
净
鉴
森
灾
那
末
识
态
玩
夏
啤
干
姻
左
右
衣
球
们
凶
玻
璃
束
奖
双
兴
飙
吵
促
遭
园
霸
凌
紧
谅
效
陷
超
聋
哑
目
婴
论
养
等
搜
推
荐
募
跨
怀
副
站
沙
摔
洒
%
咋
谋
倾
仿
刺
脑
缩
翻
柴
油
感
纠
纷
召
履
驱
逐
辅
纹
展
订
青
拆
仇
恨
续
俘
虏
很
换
培
训
零
九
襄
阳
七
登
栽
嫁
杆
烈
士
吹
独
壳
轮
住
船
汽
晚
即
断
吓
其
刷
片
庄
裙
（
边
）
葬
砍
阵
或
棵
杉
树
烧
矿
状
尾
福
岩
