<PAD>
罪
么
刑
的
是
一
吗
什
法
下
判
怎
问
有
、
犯
人
骗
案
哪
事
处
好
诈
标
件
定
非
准
请
多
要
能
些
用
罚
会
被
意
释
如
何
解
成
可
?
立
量
以
驾
你
构
行
不
证
名
律
条
物
类
于
属
故
卖
打
教
出
窃
了
年
久
缓
冒
，
盗
？
私
醉
理
文
昧
失
上
死
资
您
保
公
国
品
样
否
假
期
侵
拘
据
网
伤
害
遂
造
扰
型
特
征
毒
钱
取
通
诉
众
后
制
金
思
少
自
逃
售
家
别
占
票
交
应
麻
烦
同
介
绍
职
过
产
监
种
未
聚
酒
时
军
收
算
信
贿
留
开
税
概
报
合
间
务
抢
撞
淫
外
念
办
杀
几
车
坏
对
强
级
规
销
组
伪
买
0
织
重
走
我
发
认
危
动
执
款
赌
生
器
义
受
权
共
关
放
坐
1
财
吸
管
还
依
肇
备
偷
分
无
没
减
候
破
牢
为
集
作
装
设
审
殴
追
供
电
员
工
转
既
啥
院
驶
斗
武
经
违
情
险
赔
传
和
最
博
持
需
易
司
体
庭
偿
劫
退
络
起
该
他
机
口
检
奸
卡
投
累
长
挪
知
在
个
致
结
女
安
乱
告
让
地
架
提
万
毁
区
专
额
夺
责
任
施
包
次
5
进
从
送
狱
寻
衅
滋
首
药
省
复
所
童
到
使
轻
逸
污
序
火
2
主
就
购
运
底
损
徇
四
相
方
呢
力
虚
营
子
果
回
才
妨
利
医
抓
大
滥
察
数
暴
全
形
助
视
敲
融
藏
绑
秽
友
弊
纵
输
程
决
捕
播
战
适
拒
儿
具
役
露
秘
密
当
券
贪
计
币
裁
入
珍
手
银
帮
想
禁
价
江
倒
变
天
容
诱
索
招
看
血
病
警
刀
林
况
贵
枉
迫
般
撤
三
贩
注
枪
单
叛
息
爆
庇
采
货
扣
窝
账
勒
嫖
性
徒
秩
民
护
舞
材
废
6
查
改
与
洗
向
申
中
免
记
值
格
涉
嫌
抗
支
活
抵
师
侮
辱
土
7
元
位
并
化
东
4
南
商
境
亲
水
书
侦
加
遗
虐
代
存
写
赃
质
录
增
内
煽
隐
两
限
探
泄
避
服
山
西
亡
赠
岁
微
谍
娼
业
朋
引
裂
黑
植
古
部
队
擅
击
唆
伐
诽
谤
批
流
北
祸
伙
拿
待
指
防
里
考
恶
拐
赂
式
者
核
8
前
3
押
市
威
股
由
新
海
小
细
济
二
块
来
凭
汇
碍
救
液
举
辩
够
置
固
现
月
木
满
湖
原
则
宣
冻
谣
疑
妇
弹
照
点
绝
敌
讼
摇
场
身
借
守
炸
参
脱
托
第
去
卫
档
阻
影
响
广
得
背
弃
房
浙
初
符
冲
道
灭
度
找
实
及
括
恐
苏
燃
许
足
低
志
做
9
劣
农
本
亵
企
谁
喝
居
住
担
猎
石
族
串
遇
游
话
谎
徽
黄
延
询
册
幕
瞒
接
狗
仲
披
孩
欠
十
政
表
屋
越
明
补
音
团
素
平
吉
验
争
都
五
欺
派
线
带
怖
必
听
半
丢
河
系
械
约
控
鉴
己
户
缴
砸
胁
猥
债
.
辖
触
社
婚
千
妈
疫
路
贷
示
雇
宁
获
掘
快
扒
学
。
述
版
牟
双
邻
误
邮
空
高
铁
消
承
碰
幼
严
咨
正
狩
克
川
科
残
软
烟
渎
讯
治
染
暂
予
（
边
）
将
七
充
直
台
预
效
份
捞
反
心
 
怀
止
携
散
戒
须
折
聊
鱼
矿
已
骑
彩
辆
滴
育
统
操
兽
把
店
又
室
频
给
头
导
费
附
摩
套
授
衣
官
劳
址
墓
葬
离
研
谅
客
食
旗
续
庄
简
界
老
比
顶
骨
章
递
配
也
男
令
极
瓷
像
域
终
州
飞
玩
佣
近
扫
益
移
料
建
议
着
p
束
咋
羁
干
凶
妆
协
租
匿
降
兵
草
连
六
薪
超
逮
异
颠
覆
弟
精
含
辽
演
歧
稀
援
调
砍
跑
抖
翡
翠
忘
惑
栽
嫁
射
面
除
状
杆
布
刷
编
哄
见
晚
裸
轮
妻
篮
球
挂
允
肥
基
熟
襄
阳
永
测
封
清
班
濒
野
风
俗
习
惯
领
先
俘
虏
宜
独
换
她
雅
其
节
礼
夏
森
灾
速
撒
究
试
宅
戏
号
命
题
飙
旅
马
碑
袭
纠
纷
讹
吵
排
兼
印
京
春
壳
县
围
局
忙
剐
蹭
碎
倾
然
气
星
募
陈
较
委
戚
跟
驳
签
字
码
各
裙
周
棍
垫
霸
掩
饰
悔
词
波
坑
亏
吓
再
储
尺
玻
璃
等
猬
a
牛
之
伍
郑
浴
掠
姻
幅
啦
门
邪
迷
龙
宿
兑
脊
椎
陕
忽
悠
拆
遭
抽
簿
牵
达
庆
环
刺
窥
坟
言
们
暖
今
聋
哑
答
帐
胜
迹
父
疗
函
拍
陷
负
态
虑
纹
肯
因
洒
%
船
只
汽
搏
搜
谋
味
拟
功
兴
蔑
津
拥
赚
临
阵
普
至
沙
即
登
逆
订
偏
症
亿
板
甘
肃
仇
恨
归
尾
航
末
震
楼
锁
段
尸
那
疾
联
站
啤
瓶
逼
健
白
粉
侄
败
孕
菌
扩
